# проверь что значения переменных ссылаются на один объект в памяти
a = None
b = None

# придумай название для переменной, которая хранит список активных студентов 
students_activ = ['Sergei', 'Dima']

# назови переменную, которая хранит количество студентов в потоке

students_number = 9

# придумай две переменных для обозначения самого маленького и самого большого
# числа в диапазоне и запиши в них числа 1 и 45

bolshee_num = 45
menshee_num = 1

# создай константу для хранения числа Пи и запиши с произвольным количеством знаков

pi = 3,1415
